{
  "main":"Home",
  "galery":"Galery",
  "rooms":"Apartments",
  "aboutTitle":"About Us",
  "address":"Kurort Street 68, 720003 Jalal-Abad, Kyrgyzstan",
  "aboutText":"Featuring a bar and free WiFi, Monte Carlo Resort Hotel is located in Jalal-Abad. Guests can enjoy a spa and wellness center with an indoor pool, a fitness center and a sauna, as well as a restaurant.Each room at the hotel has a work desk. Rooms at the Monte-Carlo Resort have a private bathroom with bath and hairdryer, a flat-screen TV and air conditioning, and some rooms have a balcony. All rooms have a wardrobe. A la carte breakfast is served daily at the hotel. The English and Russian speaking staff at the front desk are always ready to help.",
  "bookingTitle":"Book a room",
  "bookingText":"Fill in the fields on the link below to book a room before checking in",
  "bookingButton":"Book",
  "galeryTitle":"Hotel and interior images",
  "galeryText":"We are located in the brightest and most interesting place in the city. The city center is 400 meters from us. At the same time, the hotel grounds are filled with amazing plants and mountain views.",
  "servicesTitle":"Our services: Restaurant and Pool",
  "servicesText":"We offer you various types of services: Manage the relaxing atmosphere of your holiday or celebrate the holidays in the hotel restaurant.",
  "restaurantTitle":"Our hotel has a restaurant with the same name, where you can relax after a hard day or celebrate holidays with your family.",
  "restaurantText":"It is located immediately on the second floor and has a huge selection of dishes, drinks and a gorgeous view of the mountains and the night city.",
  "poolTitle":"Area for free swimming and recreation.",
  "poolText":"Relaxing crystal clear water in the pool can make you forget about all your business and relax to the maximum.",
  "pnfTitle":"Unfortunately, this feature is not yet available.",
  "pnfText":"You can book a room on our page at",
  "footerAddress":"Kurort Street 68",
  "footerPN":"Phone number:",
  "footerEmail":"Email:",
  "featuresTitle":"Features of our hotel",
  "featuresText":"We want our guests to feel free and comfortable in",
  "feature1Title":"Restaurant open 24 hours a day",
  "feature1Text":"Our Monte-Carlo restaurant is open during your stay with us!",
  "feature2Title":"Free Wi-Fi throughout the hotel",
  "feature2Text":"You can use it whenever and wherever you want!",
  "feature3Title":"Responsive and friendly staff",
  "feature3Text":"Our hotel staff are true professionals in their field!",
  "feature4Title":"Great view from all sides of the hotel",
  "feature4Text":"Enjoy the nature of the city of Jalal-Abad from any point of view!",
  "roomsTitle":"Our apartments",
  "roomsText":"We offer you to choose one of our three types of guest rooms. All of them have Wi-Fi and a bathroom.",
  "roomPeople1":"Good for",
  "roomPeople2":"people",
  "roomButton":"More",

  "standartTitle":"Standart apartment",
  "standartText":"An excellent standard room for living alone or with a soulmate.",
  "familyTitle":"Family apartment",
  "familyText":"A great option for a small family of two children and parents.",
  "luxTitle":"Deluxe apartment",
  "luxText":"A room for an extra sense of comfort and luxury.",
  "superluxTitle":"Presidential apartment",
  "superluxText":"Room for especially important persons of the VIP class."



}