{
  "main":"Главная",
  "galery":"Галерея",
  "rooms":"Номера",
  "aboutTitle":"О нашем отеле",
  "address":"Улица Курортная 38, 720003 Джалал-Абад, Киргизия",
  "aboutText":"Курортный отель «Монте-Карло» с баром и бесплатным Wi-Fi расположен в Джалал-Абаде. Гости могут посетить оздоровительный и спа-центр с крытым бассейном, фитнес-центром и сауной, а также ресторан.В каждом номере отеля есть письменный стол. В номерах курортного отеля Monte-Carlo есть собственная ванная комната с ванной и феном, телевизор с плоским экраном и кондиционер, а в некоторых номерах есть балкон. Во всех номерах есть шкаф. Ежедневно в отеле подают завтрак по меню. Персонал, говорящий на английском и русском языках на стойке регистрации, всегда готов помочь.",
  "bookingTitle":"Забронировать номер",
  "bookingText":"Заполните поля по ссылке ниже чтобы забронировать номер перед заселением",
  "bookingButton":"Забронировать",
  "galeryTitle":"Изображения отеля и интерьера",
  "galeryText":"Мы находимся в самом ярком и интересном месте города. Центр города в 400 метрах от нас. В то же время, территория отеля наполнена удивительными растениями и видами на горы",
  "servicesTitle":"Наши сервисы: Ресторан и Бассейн",
  "servicesText":"Мы предлагаем вам различные виды сервисов: Управляйте релаксирующей атмосферой отдыха или отмечайте праздники в ресторане отеля.",
  "restaurantTitle":"Наш отель имеет при себе одноименный ресторан, в котором вы можете отдохнуть после тяжелого дня или отметить праздники с семьёй.",
  "restaurantText":"Находится он сразу на втором этаже и распологает огромный выбор блюд, напитков и шикарный вид на горы и ночной город.",
  "poolTitle":"Зона для свободных плаваний и отдыха.",
  "poolText":"Расслабляющая кристально чистая вода в бассейне сможет заставить вас позабыть о всех делах и расслабиться по максимуму.",
  "pnfTitle":"К сожалению, данная функция пока не доступна.",
  "pnfText":"Вы можете забронировать номер на нашей страничке на",
  "footerAddress":"Улица Курортная 38",
  "footerPN":"Номер телефона: ",
  "footerEmail":"Электронная почта: ",
  "featuresTitle":"Особенности нашего отеля",
  "featuresText":"Мы хотим чтобы наши гости чувствовали себя свободно и удобно в",
  "feature1Title":"Ресторан, открытый 24 часа в сутки",
  "feature1Text":"Наш ресторан Monte-Carlo открыт всё время вашего прибывания у нас!",
  "feature2Title":"Бесплатный Wi-Fi по всему отелю",
  "feature2Text":"Вы можете использовать его когда Вам угодно и где Вам угодно!",
  "feature3Title":"Отзывчивый и приветливый персонал",
  "feature3Text":"Наши сотрудники отеля - настоящие профессионалы своего дела!",
  "feature4Title":"Великолепный вид со всех сторон отеля",
  "feature4Text":"Наслаждайтесь природой города Джалал-Абад из любой точки обзора!",
  "roomsTitle":"Наши номера",
  "roomsText":"Мы предлагаем вам выбрать один из трёх типов наших гостевых номеров. Во всех них есть вай-фай и ванная.",
  "roomPeople1":"Хорош для",
  "roomPeople2":"человек",
  "roomButton":"Подробнее",

  "standartTitle":"Стандартный номер",
  "standartText":"Отличный стандартный номер для проживания самому или с второй половиной.",
  "familyTitle":"Семейный номер",
  "familyText":"Отличный вариант для небольшой семьи из двух детей и родителей.",
  "luxTitle":"Люксовый номер",
  "luxText":"Номер для экстренного ощущения комфорта и роскоши.",
  "superluxTitle":"Президентский номер",
  "superluxText":"Номер для особо важных персон класса VIP."



}